[
  {
    "id": 1,
    "name": "Sahil Jadhav",
    "pfp": "/Profiles/pfp1.png",
    "testi": "Thanks to JIFSA placement department to give me a placement opportunity in MANO Project consultants pvt.Ltd., Malad(Mumbai) as Safety Officer."
  },
  {
    "id": 2,
    "name": "Shivesh Kumar Dwivedi",
    "pfp": "Profiles/pfp2.png",
    "testi": "Advance Certificate in Industrial Fire and Safety Management and learned lots of new concepts and things. I gave an interview through my institute and got selected and now i am excited to do job with my learnings, knowledge and skills at Floor Space India Pvt Ltd. Pune as Safety Officer"
  },
  {
    "id": 3,
    "name": "Kritik Poojari",
    "pfp": "/Profiles/pfp3.png",
    "testi": "Thanks to JIFSA placement department to give me a placement opportunity on International level as Fire Watcher in Saudi Arabia for Knooz Project. The reson behind my selection is the way, JIFSA traned us and teach us that what are the things you should do in an interview"
  },
  {
    "id": 4,
    "name": "Fayzan Shaikh",
    "pfp": "/Profiles/pfp4.png",
    "testi": "Thanks to JIFSA placement department to give me a placemtn opportunity in HSE Intergo Pvt Ltd. (MUMBAI) as Fire Techinincian. I am grateful to JIFSA Institute-both the faculty and the Training & Placement Department. They've made efforts ensurting maximum number of placed students."
  },
  {
    "id": 5,
    "name": "Shaikh Shurjil Quaiyum",
    "pfp": "/Profiles/pfp5.png",
    "testi": "Thanks to JIFSA placement department to give me a placement opportunity in Trane Technologies Inida Provate LImited (MUMBAI) as Safety Officer. I am grateful to JIFSA Institute - both the faculty and the Training & Placement Departmen. They've made efforts ensuring maximum number of placed students."
  },
  {
    "id": 6,
    "name": "Lalit Sadawarte",
    "pfp": "/Profiles/pfp6.png",
    "testi": "Thanks to JIFSA placement department to give me a placement opportunity on International Level as Fire Watcher in UAE for ADNOC project."
  }
]
